let chsDescription = [
    `Число Сознания 1

    День Рождения: 1, 10, 19, 28
    Планета: Солнце
    Группа: Царь
    
    1 Рождена в Уме в аспекте “ЭГО” и является эгоистом (Я и всё).
    У 1 нет вектора ЭГО. Сознание направлено на себя, на принятие решения, стремиться к индивидуальности.
    
        Душа реализуется через руководство, лидерство или автономный труд.
    Хочет иметь индивидуальную территорию, т.е. никому не подчиняться.
        Когда душа реализуется, тогда через это занятие приходит энергия.
        
        1 - это лидер, который хочет власти. Это локомотив. Все остальные цифры - это вагоны. Нет 1, поезд не поедет.
        1 - это идеалист, который говорит, что всё будет хорошо. Это стратег, мотиватор.
        1 обладает стратегическим мышлением и является лучшими финансистами.
    
        Только у 1 собственный закон в голове и она тупо ему следует. Поэтому является консерваторами. Это покровитель, который так реализует своё ЭГО. Ставит людей в зависимость.
    
        1 обладает психической энергией и является “шаманом”. Это люди, которые смогут лечить энергией. Являются целителями.
        Женщина 1 рождает целителя и неважно какого числа рождены дети.
    Солнце отвечает за позвоночник.
    
    Только тогда, когда 1 уходит от своих страданий, у неё включается “тонкий интеллект” и память.
    
    1 пришла для страданий. Она хочет всегда, чтобы другие делали так, как она хочет.
    1 тупая, глухая и слепая. 1 должна быть первой.
    
    В мире существует 2 руководителя:
    1 любит руководить, но не работать
    8, которая и моет полы (работает) и руководит
    
    1 - это самодур, принимает решение от Балды. Стоит на 1-ой ноге и катится только вперёд.
    Из-за того, что 1 принимает решение одна - Вселенная её не поддерживает. За 1 идти опасно, т.к. у неё иллюзорные и призрачные знания.
    1 всегда хочет быть звездой. Хочет, чтобы весь мир крутился вокруг неё и слушал только её.
    
    Изменятся все, кроме 1. Обязательно нужен кризис, чтобы она осознала это.
    
    1 делит людей на своих и чужих.
    Любовь у 1 длится 1 минуту. Если по мнению 1 вы предали её, то 1 отрезает этого человека.
    
    Это рожденные авантюристы и алкоголики.
    
    1 сжигает окружение своим присутствием. У них нет адекватной коммуникации.
    1 страдает гигантоманией.
    1 не теряет критики. Очень тщеславные. Сам себе семья и это вечный ребёнок.
    1 вечно молода, требующая постоянного ухода. 
    Отшельник.
    
    У 1 виноваты все
    1 бедна потому, что всегда лезет в чужую жизнь.
    
    1 - это “парень рубаха”. Своим отдаёт всё до последнего.
    Супруг для 1 - собственность.
    1 нельзя брать секретарями, т.к. все переговоры будут решаться в приёмной, а своего начальника отравит ядом. Желчные люди.
    Женщина 1 может выйти замуж по 2 вариантам:
    либо за 1, но счастливы будут после 75 лет, когда огонь в позвоночнике угаснет
    либо за 2, которая будет носить кофе в постель
    
        В ПЛЮСЕ: Лидерство, инициативность, идеализм, покровительство.
        В МИНУСЕ: Агрессия, деспотизм, консерватизм, эгоизм и вечные страдания.
    
        В ЧЁМ НАША СИЛА, В ТОМ И НАША СЛАБОСТЬ.
    
        Причины разрушения:
    Не смогла приобрести индивидуальность.
    От того, что идеализирует ситуации или общество
    От собственного консерватизма.
    
        1 только хватить, ни в коем случае не ругать.
    
        Наслаждается:
    от собственной реализации, реализации своего ЭГО
    сам себе семья
    от индивидуальности.
    
    Служить людям как? Через идею.
    `,
    `Число Сознания 2

    День Рождения: 2, 11, 20, 29
    Планета: Луна
    Группа: Министр иностранных дел
    
    2 родилась в аспекте “Память”
    
    Вектор ЭГО направлен на желание понять другого человека и ситуацию
    
    Душа реализуется через отношения, причём как хорошие, так и плохие.
    УМ у живёт во всём теле и поэтому, чтобы дать правильный ответ (принять решение), ей надо думать 3 дня. Если решение принимается раньше, то оно зачастую ошибочно, если позже 3-х дней, то надо пинать, т.к. 2 находится в депрессии.
    
    Самые нежные, чувствующие люди, которые нуждаются в любви. Обладают чуйкой.
    Это рожденные психологи, эзотерики, дипломаты.
    Ум у них реалистичный.
    
    2 - это отражение реальности в сознании.
    Если в компании нет 2, то компания не может реализоваться, ибо 2 капает в глубину.
    Именно за это их и не любят, т.к. копаются в “грязном белье”, задавая вопросы “ЗАЧЕМ?”, “ПОЧЕМУ?”.
    2 - это самые вежливые люди. Имеют ко всем подход.
    2 - это вода, сырость. А вода легко принимает форму любого сосуда.
    Лекарства принимать только в жидком виде.
    Важны: море, озера, реки, принимать ванну.
    
    2 женщина: образ гитары - это образ женщины 2.
    2 - женщина имеет жизненный сок амрита, который не имеет ни цвета, ни запаха и мужчина во время близости получает наивысшее наслаждение.
    2 - мужчина - playboy, бабник, любящий женщин, т.к. чувствует, что нужно женщинам.
    
    Само сознание 2 направленно на сомнения. Поэтому не может принимать решения.
    2 стоит на 2 ногах и качается. 2 рождена служить 1.
    
    Это лучшие исполнители. Лучшие секретари - это 2, но она хочет выполнить всё перфектно.
    1 можем простить измену только 2.
    Пока 2 не поймёт, она не приступит к выполнению задания.
    2 всегда боится быть плохой. Надо научиться говорить “НЕТ”
    
    В ПЛЮСЕ: исполнительность, дипломатичность, желание понять, помочь.
    В МИНУСЕ: Двойственность, сомнения, нежелание понимать, двуличие, депрессия.
    
    Причины разрушения:
    Устаёт понимать всех и все ситуации. Устаёт УМ. Очень сильное напряжение в голове.
    От вечных сомнений
    От глубокого перфекционизма
    Из-за несвоевременного принятого решения
    Сгорает от чувственности
    От того, что не смогла взять ответственность на себя.
    
    Служить людям как? Через принятие решений и стратегию
    `,
    `Число Сознания 3
    День Рождения: 3, 12, 21, 30
    Планета: Юпитер
    Группа: Премьер - министр
    
        3 рождена во всём уме.
    Вектор ЭГО направлен на анализ, контроль, управление и заботу.
    Душа реализуется через наставничество. Это ГУРУ ЗНАНИЙ. Это человек тяжёлый знаниями, который вечно говорит “Я ЗНАЮ”.
    
    Когда рождается 3 “все небеса раскрываются и все знания передаются ей”.
    Когда 3 говорит “Я знаю”, перекрывается энергия.
    
    Мантра для 3 “Я знаю, что ничего не знаю”.
    3 в основном атеист, не верит в Бога
    К Богу приходит через кризис и становится его фанатиком.
    
    3 любит управлять и свой анализ принимает за действия. 
    3 - фундаментальные знания.
    
    3 самодостаточные люди, т.к. стоят на плоскости (на 3 ногах).
    У 3 справедливое управление. Нет ни чужих, ни своих.
    
    Энергия 3 работает на расширение. У них много друзей. Это самые щедрые люди.
    Но при этом 3 принудительная, упёртая, категоричная, требовательная.
    
    Это человек вечных ограничений. Ограничивает сам себя и всех окружающих и не даёт другому человеку пройти свой экзамен жизни.
    
    3 свою заботу принимает за любовь. 3 Бог любви не дал
    
    3  - это ходячая инструкция. У 3 GPS во лбу. У 3 несколько образований, но действовать не может, т.к. любит наставлять.
    3 ведёт монолог.
    3 теряет 50% своих клиентов только из-за того, что всё знает.
    
    3 тяжелая на подъём. Сложно куда-то вытащить. Задаёт вопросы: “Где?”, “Когда?”.
    3 одинока, т.к. меряется своими знаниями. “Мне не интересен этот человек”.
    3 надо уйти от монолога и перейти к диалогу.
    
    Все MLM, оффшорные компании, включая мафию построены на анализе УМа 3.
    3 - это отличные ораторы. Когда говорит 3, то открываются ушные рецепторы.
    Делит людей на “умные”/”не умные”.
    
    1 и 3 лучшие друзья. 1 слышит только 3.
    
    3 являются лекарями. Врачей много, лекарей мало. Врачи лечат следствия, а лекари - причину.
    
    3 сначала читает инструкцию, только потом пьёт лекарства.
    
    В ПЛЮСЕ: целеустремленность, знания, Гуру “Я - знаю”.
    В МИНУСЕ: принципиальность, лень, категоричность, пустословие, азарт и она продолжает говорить “Я - знаю”.
    
    Причины разрушения:
    - отсутствие наставничества (не может реализоваться в наставничестве).
    - горе от УМа (УМ не бывает свободным, в голове вечный анализ, даже во сне).
    - переоценка собственных знаний или качеств. ЗНАЕТ и поэтому никого не слышит и не понимает
    - сломалась инструкция
    - если нет справедливости
    
    Наслаждается:
    - от наставничества
    - от того, что даёт инструкции
    - от приобретения новых знаний (без внедрения)
    
    У 3 вечный анализ, а действий нет.
    ЭГО 3 стремится к справедливости, а справедливость - это миф
    У 3 надменность, бодаются только знаниями
    
    3 очень подозрительные
    
    
    Служить людям как?	 Через отношения`,
    `Число Сознания 4
    День Рождения: 4, 13, 22, 31
    Планета: Раху
    Группа: Революционер
    
    Рождена во всём уме, но близка к тонкому интеллекту. 
    Вектор ЭГО направлен на поиск целей.
    Душа реализуется везде через креатив.
    
    Энергия у 4 проходит сверху до шеи. Частично в бицепсах рук и в стопах. Поэтому они постоянно неудовлетворены.
    
    У них 100% развита интуиция. Это мистики.
    Они пришли в этот мир трансформировать сознания. Это борцы за честность и справедливость. 
    4 хочет, чтобы всё было честно.
    Делят людей на “честные”/”нечестные”
    
    Целый день 4 работает на цели, т.к. она огненный шар, катящийся вниз.
    У 4 есть интеллект для нахождения целей и возможностей, но реализовать их помогают 5.
    4 помешана на политике. Недовольны правительством. Уезжают за границу, но и там тоже становятся недовольными правительством.
    
    Самые сильные физически люди.
    4 не хватит и 1000 лет, чтобы воплотить все свои цели.
    
    Это лучшие ораторы. 
    Когда говорит 4, опускается серый туман. 4 хотят затащить всех в свой подземный мир.
    4 с нами, но голова в космосе. Живёт в воздушных замках.
    4 видит больше других, но доказать это не может
    4 меняет судьбы людей. 4 пришла меня кармы.
    
    Хорошо работать в издательстве, публицистике, рекламе.
    
    4 убить очень легко, если поместить её в систему.
    4 саморазрушающийся элемент. Что сама построила, от того и разрушилась.
    4 страдает гедонизмом - удовольствие является высшим благом и смыслом жизни 4. Она не чувствует материального мира.
    4 - главные разрушители браков.
    Цель для 4 важнее, чем деньги.
    
    В ПЛЮСЕ: Борьба за справедливость, креативность, трансформатор, новатор
    В МИНУСЕ: Неудовлетворенность, разрушение, отчужденность, апатия, мошенник (с мистическим уклоном).
    Разрушается:
    когда не может проявить креатив
    от недостижения целей
    от незавершения целей
    от неправильно поставленных целей
    
        Наслаждается:
    от что, что отдаёт. Так работает ЭГО, а это абсурд.
    
    
    Служить людям как? Через наставничество (перестать бежать как “огненный шар”, анализировать)
    `,
    `Число Сознания 5
    День Рождения: 5, 14, 23
    Планета: Меркурий
    Группа: Бизнес
    
    5 рождена только в тонком интеллекте
    Вектор ЭГО направлен на логику. Правильно / неправильно
    
    Душа реализуется через технический интеллект, рационализаторство.
    Логика - это правильное мышление и пошаговые действия.
    
    5 - это анализ с правильными последовательными действиями, а 3 желание анализа и управлять без действий
    Логика и анализ не совместимы.
    5 добрая, но холодная, т.к. нетактильная
    
    Меркурий - самая маленькая планета и в 36 лет ворота фарта закрываются, но на хлеб с маслом 5 всегда заработает
    
    5 надо наработать духовную силу до 36 лет.
    Они самые обидчивые. У них хрустальное сердце.
    
    5 - высокая коммуникация, бизнес, фарт. А фарт - это временное явление.
    Когда закрывается сердечная чакра, останавливается энергия, прана не течёт.
    
    У них самая тонкая аура. Они очень боятся за своё тело.
    
    5 - это Евнух эмоций. Хамелеон, который через 30 минут общения с человеком начинает говорить на его языке.
    
    У 5 детское восприятие мира. 5 не воспитывается дома, её воспитывает улица. Устами 5 говорит Бог.
    
    5 гедонисты сервировки стола. Очень хорошие стилисты, дизайнеры, визажисты. Любят театры, выставки. Среди них много бардов.
    
    5 - это снобы, которые стремятся к высшему обществу. Очень хорошие учителя
    
    5 не являются правителями страны.
    
    Для 5 1 невидимая защита, но из-за того, что аура тонкая, свобода для 5 дороже денег.
    
    Если  5 объяснить, что за отданные деньги она получит свободу, то она отдаст деньги.
    Если на 5 давить, то она сбежит
    Логика - очень тонкий инструмент. Она летит только вперёд и любой удар сбоку снесёт её.
    5 пришла в этот мир размножать.
    
    В ПЛЮСЕ: высокая, коммуникация, удачливость, фортуна, торговля, бизнес
    В МИНУСЕ: непостоянство, беспечность, безумие, жестокость, экстремизм, терроризм
    
    Разрушается:
    от отсутствия свободы
    когда ломается логика
    
        Наслаждается
    свободой
    от свободной коммуникации
    от реализации технического интеллекта
    
        Делит людей на “правильно”/”неправильно”, “логично”/”нелогично”
    
    
    Служить людям как? Через креатив делать (взял и сделал)
    `,
    `Число Сознания 6
    День Рождения: 6, 15, 24
    Планета: Венера
    Группа: Комфорт
    
    Бог поддерживает 3, говорит устами 5, а любит только 6 - и это любовь не на словах.
    
    В 6 течёт 2 энергии. Сверху течёт энергия мудрости, а снизу течёт энергия сексуальности. И 1 чакра отвечает у них за чуйку. 1 чакру у 6 является барометром.
    
    Для 6 очень важно, чтобы мочеполовая система была в порядке. ДЛя 6 это жизненно важный орган.
    
    6 родилась в эмоциях  является сверхэмоциональной. 
    Вектор ЭГО направлен на комфорт для себя, любовь и секс
    
    Душа реализуется через творчество. Это самые мудрые люди. У них есть понимание жизни. 
    Это бриллианты общества, все остальные алмазы.
    
    В этот мир 6 пришла не пахать, а развиваться творчески. Её глазами смотрит Богиня Венера. Она может отличить бриллиант от стекла.
    Надо носить бриллиант.
    Там, где 6, там всегда инвестиции от Бога.
    
    Если 6 много “пашет”, работает, ей Бог “вяжет” ноги.
    6 несёт успех других людям. Но при этом 6 все неосознанно завидуют. Когда 6 спит, за неё работает Бог.
    
    6 материальная и выходит замуж по расчёту.
    Даже в последний день, когда 6 выйдет на улицу голая, её подберет принц. Даже 70 летняя 6 выйдет замуж быстрее других женщин.
    6 завтра будет умирать, а сегодня хочет секса.
    У 6 доброта избирательная.
    6 всегда хочет заработать нечестным путём. Организаторы ОПГ.
    
    6 пришла, чтобы найти 3 и самоуничтожиться у неё на груди.
    
    3 (фундаментальные знания) -> 6 (мудрость)
    
    6 надо заниматься творчеством. Надо больше спать.
    6 ежесекундно думает о своём комфорте.
    
    В ПЛЮСЕ: успех, мудрость, советник, любовь.
    В МИНУСЕ: противозаконность, неразборчивость в отношениях, месть, преступность.
    
    В минусе - самые мстительные люди.
    6 пришла в этот мир для комфорта, дорогих удовольствий.
    Может создавать турфирмы, гостиничные бизнесы, event-мероприятия, продажа бриллиантов. 
    
    Разрушается:
    от повышенных эмоций
    от излишества
    от отсутствие комфорта
    
        6 тактильная, добрая, но денег не даст. Даст только тому, с кем спит.
    
        1 100% -> 10% -> 6 эти 10% страданий будет как за 100%
        6 100% -> 10% -> 1 эти 10% богатств будет как за 100%
    
        Наслаждается:
    от комфорта только для себя
    
        Делит людей: “комфортные”/”некомфортные”
        Умеет ставить жизнь на паузу.
    Хотят прожить в букетно-цветочном периоде.
    
    
    Служить людям как? Через интеллект и логику (стать холодной)
    `,
    `Число Сознания 7
    День Рождения: 7, 16, 25
    Планета: Кету
    Группа: Йога
    
        7 рождена в первой чакре
        Вектор ЭГО направлен на признание действий и быструю реализацию идей.
        Душа реализуется везде через йогу
    
        В этот мир 7 пришла брать.
        Если 7 не поднимает энергию, то ежесекундно уничтожает себя.
    Надо постоянно поднимать Кундалини, а то хаос, непонимание.
    
    7-ка пришла из другого временного мира.
    У неё вместо головы звезда и является сверх эгоистами, которая вечно копается в своей голове и ищет ответы на вопросы: “Кто я? Что я здесь делаю?”
    
    Это птица - феникс, которая сама сгорает и возвращается.
    Это африканский цветок, который очень красивый и который своим приятным запахом привлекает к себе насекомого, чтобы потом его съесть.
    
    7 пришла уничтожить без анестезии 1 и 2, а с остальных уничтожить с анестезией. 
    Самая тяжелая жизнь у 7. Либо они трансформируются вверх, либо тут же скатятся вниз.
    
    Нормальные 7ки едут в Индию, остальные в Амстердам.
    И т.к. у 7 нет головы, Бог дал ей самое большое число ангелов-хранителей. Именно поэтому 7 нельзя обращаться в больницу. Вся жизнь 7 - это йога и альтернативное лечение.
    
    Есть только 2 учителя: Люди, которые родились 7, 16, 25 и Раджа-Йога (игра сознания).
    7 - это чёрная дыра не небосклоне. Сколько ей не дай, всё мало.
    1 летит к 7 как мотылёк на свет.
    
    7 не понимает материальный мир, часто остаются без жилья. Не понимают недвижимость.
    7 не понимает, правильно она сделала или нет. Она делает всё перманентно и ждёт признания. 
    7 выходя из дома никогда не знает, где будет вечером.
    7 создана для трансформации общества. Это самый лучший трансформатор
    80% из самоубийств у 7
    Все женщины немножко 7. Их надо обнимать.
    
    7 находится в вечном поиске. Сознание ищет что-то, чтобы понять. И в это же время 7 является перфекционистом.
    Но если 7ка сможет трансформироваться, то это гениальные люди.
    
    4 и 7 обладают 100% интуицией.
    7 действует по интуиции.
    
    У 4 и 7 врачи не могут поставить правильные диагнозы. Неизвестные заболевания.
    Йога - это дисциплина ума..
    
    В ПЛЮСЕ: Кризис-менеджер, быстрая реализация идей, кундалини-йога
    В МИНУСЕ: Хаос, рассеянность, непонимание  ситуации, суицидальность
    
    Причина разрушения:
    от отсутствия признания
    если не может брать
    если не признают её действия, то ей не интересно
    
        7 - это второй разрушитель брака
    
        Наслаждается:
    когда её хвалят
    признают звездой
    
    Йога - это связь с Богом.
    
    Делит людей: “признает” / “не признает”
    “духовный” / “не духовный”
    
    7 надо отрезвлять: “А ты сам-то как думаешь?”
    
    7 уничтожает 2 на энергетическом уровне (7 духовный, без людей может быть, а 2 нужны отношения)
    7 берёт, когда ей дают.
    
    Служить людям как? Через творчество (любовь) / тактильность
    `,
    `Число Сознания 8
    День Рождения: 8, 17, 26
    Планета: Сатурн
    Группа: Контроль, работа	
    
    Рождена во всём уме, но близка к тонкому интеллекту.
    Вектор ЭГО направлен на контроль материального мира и его результатами.
    Душа реализуется через тяжелый труд и чем тяжелее труд, тем яснее ум.
    
    8 как и 5 являются Евнухами по эмоциям
    8 как и 3 являются самодостаточными
    
    Ум у 8 реалистичный и чуйка только на деньги.
    Является реалистом. Работает логика. Создана для контроля за материальным миром. Создана для контроля соблюдения законов.
    
    Мужчины 8, которые гуляют, закончат инсультом. 8 самоед
    
    8 - это “Дамоклов меч”, т.е. меняет карму людей. Если ты совершаешь правильные действия, то 8 тебя поднимет, если неправильные действия, то опустит.
    
    Мужчина 8 - Женщина любая могут делать бизнес.
    Женщина 8 - Мужчина любой может делать бизнес.
    Мужчине 8 и Женщине 8 нельзя работать с Мужчиной 8 и Женщиной 8.
    Любому Мужчине нельзя работать с Мужчиной 8.
    Любой Женщине нельзя работать с Женщиной 8.
    
    8 пришла отбирать через свой труд.
    8 от безделья разрушается. Мозг 8 работает 24 часа в сутки. Мозг устаёт и отсюда ранний инсульт.
    8 не любят за контроль и выбрасывают из общества.
    
    Образ 8 - это одиноко бродящий по лесу старик с котомкой за спиной. Рождается мудрой. Мудры не по годам.
    8 - это плюшкинисты.
    
    Если с 8 договорился, то договорился.
    
    8 со временем начинают бояться все несмотря на возраст.
    У 4 и 8 тыльная часть головы одинаковая - понимают друг друга с пол слова.
    
    8 - это тёмная сторона Солнца и она больше, чем Солнце. Никто не знает, что у неё в голове. Это тайна.
    
    Сфера деятельности: везде, где можно монетизировать.
    Когда 8 устаёт, от уходит в отшельники.
    8 является учителем. Она пришла всех научить. Хочет превратить всех в свою веру. Хочет переделать всех под себя. Не понимает, почему люди не живут в реальности. Но при этом само сознание 8 несчастно, т.к. сама не может поменяться.
    8 кайфует от наличия денег, но не может ими распорядиться (потратить на себя).
    8 говорит “работать, работать. работать.”
    Когда 8 говорит о духовности, то она в “-”.
    8 зациклена на материальном мире. А на чём мы зациклены, то уходит от нас.
    8 не может делегировать и скрупулёзна в мелочах.
    
    В ПЛЮСЕ: контроль, реализм, скрупулезность, материализм
    В МИНУСЕ: тотальный контроль, сомнение, недоверие, ранний инсульт.
    
    Разрушается:
    от повышенного контроля, который приводит к инсульту
    Повышенный контроль порождает страх, сеет сомнение и недоверие к обществу
    от отсутствия результата (теряет веру в людей)
    
        Наслаждается:
    от пересчёта денег (Скрудж Макдак)
    от контроля
    
        Делит людей на “есть результат” / “нет результата”
    
    8 отбирают у того, у кого можно (кто может потерять, кто может “профукать”).
    8 не обмануть, они всё перепроверяют.
    8 не доверяет людям, поэтому всё делает сама
    
    
    Служить людям как? Через понимание людей
    `,
    `Число Сознания 9
    День Рождения: 9, 18, 27
    Планета: Марс
    Группа: Министр Обороны
    
    Рождена в эмоциях. Сверх Эмоциональные люди.
        Вектор ЭГО направлен только на победу.
    
    Душа реализуется только через идею. Это дух воина. Это стремительность, спортивность, динамичность, но в то же время рождена 7-месячным ребенком: бывает наивной и доверчивой.
    Нет идей - нет 9. Идеи приходят со стороны.
    
    9 не выносит слово “Нет”. Всегда хочет быть победителем. Всегда будет отстаивать свою точку зрения.
    
    Это авантюристы, люди риска. Им нужен адреналин. Предпочитают экстремальный вид жизни и экстремальные виды спорта.Они знают, кого ударить в лоб.
    
    В мирной жизни - это “хирург - золотой скальпель”. Животные любят больше, чем людей.
    
    9 алкоголики.
    
    9 надо понимать свою победу как служение другим людям.
    Девиз 9: “Пришёл, Увидел, Победил”
    
    9 - это сплав всех цифр.
    9 - это тактика. Она не любит думать, им нужен приказ.
    9 может начать несколько дел и не одно не закончить.
    
    1 (разрушит) <- 7 (разрушит) <- 9 (разрушит) <- 8 
    
    9 хочет всем помогать. Не факт, что его помощь кому-то нужна.
    9 содержит по 10% от каждой цифры.
    
    Истинная любовь у 9 есть только к 9. Но жить вместе не смогут, т.к. поубивают друг друга.
    
    9 - это армия, МЧС, полиция.
    
    Любой мужчина, который представляет себя в физической форме, то это образ мужчины 9
    
    В ПЛЮСЕ: Стремительность, спортивность, динамичность, воин.
    В МИНУСЕ: ярость, паранойя, наивность.
    
    Разрушается:
    от высоких эмоций
    из-за отсутствия идеи
    от собственного авантюризма
    
        Принцип: “Сначала ввяжется в драку, потом разберётся”.
    
        Наслаждается:
    победой
    от адреналина
    от процесса войны.
    
        Делят людей на “благодарные мне” и “не благодарные” / “ты мне - я тебе”
    
        9 всё время хочет помочь слабым.
        Мыслит тактически, а не стратегически.
        9 не хочет работать
        9 рэкетир
    
        ЧС9 - М5 “Начни в соц.сетях писать про своё детство”.
    
    Служить людям как? Через труд (самодостаточность) и контроль самого себя
    `
]