const inviteDescription = 
    `Виды консультаций.
    Во время консультации идет проработка:
    1. Разбор Числа Сознания - число реализации Души (направление вектора эго, наслаждение, причины разрушения, задача, понимание..)
    2. Разбор «Матрицы» - Сильные стороны Сознания и стороны которые Душа пришла наработать.
    3. Разбор числа Миссии (предназначение)
    4. Обозначаются и прорабатываются инструменты для наработки Матрицы
    5. Просматриваем текущий год, его характеристики и влияние
    6. Определяем сферу реализации человека 
    
    Далее полная проработка с разбором запроса и 5 датами.
    
    Варианты Консультаций: 
    ЭКСПРЕСС-КОНСУЛЬТАЦИЯ (30 минут) - Разбор ЧС , Миссии, Задачи и Личного Года = Донейшен.
    
    
    ПОЛНАЯ КОНСУЛЬТАЦИЯ.
    1) Вариант: 1 час очной консультации (разбор числа сознания+разбор матрицы+характеристика миссии)  + рекомендации и обозначение инструментов без проработки. 5000 руб или 4000 Skype
    
    2) Вариант: 2 часа очной консультации (разбор числа сознания+разбор матрицы+характеристика миссии) + совместная проработка инструментов на консультации = 10000 руб или 8000 Skype
    
    3)Вариант: Недельная работа: 1 день - 3 часа очной консультации + полный разбор и совместная проработка инструментов, через три дня 1,30 час контроль можно по скайпу, через 4 дня 1,3 час - контроль корректировка и выход на полную структуру понимания и гармонизации тоже можно по скайпу = 15000 руб или 12000 Skype.
    
    
    Подготовка к консультации: 
    Консультация длится: от 1 до 3 часов в зависимости от выбора варианта. 
    Важно, заранее подготовить и сообщить в WhatsApp: 
    1. ЗАПРОС НА КОНСУЛЬТАЦИЮ: (для чего Вам консультация, что хотите решить с помощью нее в своей жизни, что сподвигло)
    2. Личную дату рождения цифрами.
    3. Даты рождения 5 человек из вашей жизни с кем сейчас максимально близко коммуницируете.
    
    Итог: 
    - четкое понимание успеха и гармонизации жизни в личном ключе, 
    - структурированные направления и первичные шагов для достижения результата в поставленных личных целях. 
    - проработка 12 жизненно важных сфер (здоровье и красота, спорт, друзья, окружение, семья, отношения, бизнес, деньги, духовность, творчество, личностный рост, яркость жизни)
    Если делать все правильно то в первую же неделю придут новые возможности для решения запроса и реализации.
    `
