const inviteDescription = 
    `Раз ты здесь - значит тебя сюда привела твоя душа, и это точно не случайно. В продолжение твоего экспресс-разбора приглашаю тебя на 20-ти минутную безоплатную диагностику, где ты узнаешь как применить знания цифровой психологии Сюцай в своей жизни в сферах:
    
    1. Реализация 
    - в каком деле твоя наибольшая востребованность и твои возможности 
    - как тебе выбрать работу или открыть бизнес по душе 
    - в какой сфере получится, а в какой лучше не пробовать (не тратить деньги, силы, время) 
    - каким делом ты сможешь заниматься с удовольствие и не выгорая 
    - для чего большего твоя душа пришла в этот мир 
    - твои врожденные таланты и качества, которые важно наработать 
    - как работают на тебя энергии личного года 
    
    2. Деньги
    - где деньги в дате рождения
    - финансовый результат твоих действий в хорошем и в плохом настроении
    - как и почему ты самостоятельно ограничиваешь себя и недополучаешь деньги
    - что мешает сейчас зарабатывать желаемую сумму
    - как ты можешь сейчас создать финансовое изобилие и получить полную финансовую свободу
    
    3. Отношения
    - поймми своего партнера и как работает его энергия
    - чего он хочет от тебя, от отношений
    - от чего страдает и разрушается, а от чего будет радоваться и испытывать удовольствие рядом с тобой
    - какие убеждения в голове и как они влияют на жизнь 
    
    4. Здоровье
    - заложенные болезни в дате рождения
    - где в дате рождения линия здоровья и как ее нарабатывать
    - рекомендации для ежедневного подъема настроения, заряда энергии, улучшения самочувствие и результативности 
    
    5. Дети
    - задача души ребёнка
    - как работает эго, т.е. чего ребенок хочет и как будет проявляться
    - особенности, сильные стороны, таланты
    - как выбрать правильный путь в учебе и развитии
    - как не задавить ребенка своими взглядами и убеждениями
    
    6. Бизнес
    - подбор сотрудников на должности согласно их сильным сторонам и должностным требованиям
    - как поддерживать ресурс и энергию в команде
    - рекомендации по успешным продажам, исходя из даты рождения клиента
    - выбор помещения/офиса для бизнеса
    - успешные даты заключения сделок, открытия счетов, приема сотрудников на работу 
    
    Для записи на диагностику переходи ко мне в ватсап или телеграм и пиши слово "Диагностика".
    Если делать все правильно, то в первую же неделю после диагностики придут новые возможности для решения твоего запроса.
    `
