const inviteDescription = 
    `Раз ты здесь - значит тебя сюда привела твоя душа, и это точно не случайно. В продолжение твоего экспресс-разбора ты можешь пройти полную консультацию, где узнаешь как применить знания цифровой психологии Сюцай в своей жизни в сферах:
    
    1. Реализация
    1️⃣ в каком деле твоя наибольшая востребованность и твои возможности 
    2️⃣ как тебе выбрать работу или открыть бизнес по душе 
    3️⃣ в какой сфере получится, а в какой лучше не пробовать (не тратить деньги, силы, время) 
    4️⃣ каким делом ты сможешь заниматься с удовольствие и не выгорая 
    5️⃣ для чего большего твоя душа пришла в этот мир 
    6️⃣ твои врожденные таланты и качества, которые важно наработать 
    7️⃣ как работают на тебя энергии личного года 
    
    2. Деньги
    1️⃣ где деньги в дате рождения 
    2️⃣ финансовый результат твоих действий в хорошем и в плохом настроении 
    3️⃣ как и почему ты самостоятельно ограничиваешь себя и недополучаешь деньги 
    4️⃣ что мешает сейчас зарабатывать желаемую сумму 
    5️⃣ как ты можешь сейчас создать финансовое изобилие и получить полную финансовую свободу 
    
    3. Отношения
    1️⃣ поймми своего партнера и как работает его энергия 
    2️⃣ чего он хочет от тебя, от отношений 
    3️⃣ от чего страдает и разрушается, а от чего будет радоваться и испытывать удовольствие рядом с тобой 
    4️⃣ какие убеждения в голове и как они влияют на жизнь  
    
    4. Здоровье
    1️⃣ заложенные болезни в дате рождения 
    2️⃣ где в дате рождения линия здоровья и как ее нарабатывать 
    3️⃣ рекомендации для ежедневного подъема настроения, заряда энергии, улучшения самочувствие и результативности  
    
    5. Дети
    1️⃣ задача души ребёнка 
    2️⃣ как работает эго, т.е. чего ребенок хочет и как будет проявляться 
    3️⃣ особенности, сильные стороны, таланты 
    4️⃣ как выбрать правильный путь в учебе и развитии 
    5️⃣ как не задавить ребенка своими взглядами и убеждениями 
    
    6. Бизнес
    1️⃣ подбор сотрудников на должности согласно их сильным сторонам и должностным требованиям 
    2️⃣ как поддерживать ресурс и энергию в команде 
    3️⃣ рекомендации по успешным продажам, исходя из даты рождения клиента 
    4️⃣ выбор помещения/офиса для бизнеса 
    5️⃣ успешные даты заключения сделок, открытия счетов, приема сотрудников на работу 
    
    Для записи на консультацию переходи ко мне в ватсап или телеграм и пиши слово "Хочу разбор", я расскажу о формате и условиях.
    Если делать все правильно, то в первую же неделю после консультации придут новые возможности для решения твоего запроса.
    `
