const missionDescription = [
    `Миссия 1
	Миссия власти и одиночества и сверх эгоизма
	Эти вопросы для Вас.
Стремитесь ли вы к своей индивидуальности?
Сколько раз вы женаты/замужем?
Работаете ли вы руководителем?
	Человек испытывает стремление к власти и хочет, чтобы последнее слово было за ним. Деньги желает заработать через власть.
	Задача: остаться одному.
Если эта миссия у мужчины, то это не так заметно.
Если эта миссия у женщины, то она выживает мужчину.

Действия в “+”: Георгий Победоносец. Лидерство, Покровительство.
Действия в “-”: Змей Горыныч. Агрессия, деспотизм - действия агрессивные, деспотичные.
`,
    `Миссия 2
    Это миссия творческой психологии.
    Эти вопросы для Вас:
    Занимаетесь ли вы психологией и творчеством?
    Есть ли у вас желание понимать других людей и ситуации?
    Бывают ли у вас депрессии?
    Человек испытывает стремление к пониманию, дипломатии, психологии и вечному сомнению
    Действия дуальные. Человек теряет время, пока сомневается. Это миссия маленьких, но постоянных возможностей. 
    Психология работает тет-а-тет.
    Действия в “+”: желание понять, дипломатичные
    Действия в “-”: депрессия, дуальность, непонимание, двуличие
    
    Считается самой негативной миссией из-за переживания за детей.
    Женщина с миссией 2 всегда хочет использовать своего мужа.
    Миссия 2 пользуется плохой репутацией
    `,
    `Миссия 3
    Миссия анализа, справедливого управления и наставничества.
    Эти вопросы для Вас:
    Корыстны ли вы?
    Ищете ли вы справедливость?
    Ищите ли вы выгоду во всём?
    
    
    Человек испытывает постоянное стремление к получению выгоды через анализ. 
    Это самая эффективная миссия, потому что в ней нет “Дружбы народов”, а есть только анализ. 
    В то же время это опасные люди. 
    Если они решили “кинуть” вас, то они всё просчитают. 
    Свои действия выстраивают по расчёту.
    
    Действия В ПЛЮСЕ: справедливая выгода
    Действия В МИНУСЕ: корыстный расчёт
    
    Человек с ЧС 3 и Миссией 3 (и если нет в Дате Рождении цифры 2), то это карьерист, который будет идти по головам.
    
    Человек с миссией 3 - жёсткое управление.
    Женщина с миссией 3 - хочет управлять мужчинами.
    `,
    `Миссия 4
    Миссия управления из тени и передача знаний.
    Эти вопросы для Вас:
    Чувствуете ли вы свою неудовлетворенность?
    Воспринимают ли вас мошенником?
    Боретесь ли вы за честность?
    Человек испытывает постоянное неудовлетворение. Миссия будет заставлять отдавать до тех пор, пока не начнёт передавать удочку. Пространства отберет всё, что было заработано не через передачу истинных знаний
    Только при передачи знаний уходит неудовлетворенность.
    Действия в “+”: через креатив, новшества, трансформацию, честные
    Действия в “-”: мошеннические действия, негативная трансформация
    Это единственная миссия, при которой работает парус. При передачи истинных знаний надувается парус финансового успеха.
    4, 7 и 8 - трансформаторы.
    `,
    `Миссия 5
    Миссия борьбы
    Эти вопросы для Вас:
    Любите ли вы соревноваться?
    Доказываете ли вы?
    Есть ли желание написать книгу?
    Человек постоянно испытывает стремление к борьбе во всём, а борьба - это потеря денег.
    В сознании не будет заложены деньги. В действиях будет судить логично / нелогично. А сама-то жизнь нелогична. Делает всё против течения.
    Человек с миссией 5 найдо уйти от слова “Нет”. Если начинает говорить с “нет”, то останавливается прана (энергия).
    Человек испытывает постоянно несогласие, испытывает потребность свободы.
    Он не любит работать, он любит свободу.
    Человек испытывает желание написать книгу.
    Это миссия у Гитлера ( написал книгу “Моя борьба”).
    
    Действие в “+” - высокая коммуникация.
    Если человек трансформируется, то это миссия огромных возможностей.
    Это миссия антисоциальных ситуаций. Драка до убийства.
    `,
    `Миссия 6
    Творчество.
    Эти вопросы для Вас:
    Занимаетесь ли вы творчеством?
    Сколько времени ищите любовь?
    Спите ли вы больше обычного?
    Человек испытывает стремление к комфорту, отдыху и любви.
    И человек может прожечь свою жизнь. А должен реализоваться в творчестве. Человек не хочет утруждаться, а хочет кайфануть. Эгоизм для себя.
    Действия в “+”: творческий
    Действия в “-”: страдание, т.к. всю жизнь интуитивно ищет любовь.
    `,
    `Миссия 7
    Миссия йоги и кризиса
    Эти вопросы для Вас:
    Занимаетесь ли вы йогой?
    Был ли у вас кризис и сколько раз?
    Чувствуете ли вы, что тупеете?
    Человек испытывает самоуверенность и стремится к самоутверждению.
    Человек рожден для кризиса в этом мире, а кризис из-за его же поведения. В этом и заключается его жизнь.
    Миссия сверхэгоизма.
    Самоуверенность - это необоснованные действия.
    Действия в “+”: согласованная трансформация
    Действия в “-”: создает кризис себе и окружающим. Уходит в хаос, наркотики, непонимание.
    Исключением является ЧС4 и Миссия 7. Он кризиса сам не будет ощущать, а других будет вводить в кризис.
    Человек с 33 лет с миссией 7 начинает тупеть. 
    Ходьба 20 км. “Чувствуешь ли ты, что ты тупеешь?” (после 33 лет)
    `,
    `Миссия 8
    Миссия упорного труда и безбрачия.
    Эти вопросы для Вас:
    Работаете ли вы в сфере недвижимости?
    Вы в разводе?
    Умеете ли вы недвижимость?
    Человек будет женатым / замужем за работой. Нет личной жизни. “Я отдыхаю в работе”.
    
    Человек испытывает стремление к материальному миру и его результатам. 
    Деньги и недвижимость.
    Очень упрямые.
    Почему миссия безбрачия - потому что постоянно на работе.
    Действия в “+”: упорный труд (пахарь)
    Действия в “-”: это отшельник, испытывает сомнения, тунеядство.
    
    
    Если уходит в тунеядство, то разрушается.
    `,
    `Миссия 9
    Миссия служения обществу.
    Эти вопросы для Вас:
    Есть ли от вас польза другим людям?
    Поедаете ли вы себя сами?
    Вы действуете эмоционально?
    Человек испытывает стремление эмоционально помогать кому-то.
    Это самая ответственная, самая благородная и самая опасная миссия.
    Человек с ЧС9 и Миссией 9 пришли служить обществу, но не получаю обратно - обижаются.
    Действия в “+” - служение обществу
    Действия в “-” - пояс шахидства (эмоциональное выгорание сказывается на теле). 
    
    Если Человек с Миссией 9 говорит “Я помогаю всем”, то включается “пояс шахидства”.
    Сделал добро, брось ключ в воду.
    Действия в эмоциях.
    `,
]