const taskDescription = [
    `Отказаться от собственного ЭГО и стать причиной успеха других людей, т.е. слезть с трона, наладить адекватную коммуникацию с людьми чтобы прийти к их пониманию. 
    И Единица должна контролировать свой финансовый поток
    
    Формула Задачи:
    МОТИВАТОР
    СТРАТЕГ (ПРИНЯТИЕ РЕШЕНИЯ)
    +
    ОТКАЗ ОТ ЭГО
    НАЛАЖИВАНИЕ АДЕКВАТНЫХ ОТНОШЕНИЙ
    => ЭТО ДАЁТ ПОНИМАНИЕ
    => ЭТО ДАЁТ ДЕНЬГИ
    И 1 ДОЛЖНА КОНТРОЛИРОВАТЬ СВОЙ ФИНАНСОВЫЙ ПОТОК
    `,
    `Культивировать собственное ЭГО (через стратегию), принимать решения, взять ответственность за жизнь на себя, стать руководителем.
    Разбогатеть. 
    А разбогатев - отказать от собственного ЭГО и прийти к справедливому руководству
    
    Формула Задачи:
    ИСПОЛНИТЕЛЬ
    ЖЕЛАНИЕ ПОНЯТЬ
    +
    КУЛЬТИВИРОВАТЬ ЭГО
    РАЗРАБОТАТЬ СТРАТЕГИЮ
    ПРИНЯТИЕ РЕШЕНИЯ
    ВЗЯТЬ ОТВЕТСТВЕННОСТЬ НА СЕБЯ
    => ЭТО ДАЁТ РАСШИРЕНИЕ ВОЗМОЖНОСТЕЙ
    => ЭТО ДАЁТ БОГАТСТВО (ВЛАСТЬ, ДЕНЬГИ)
    => ОТКАЗ ОТ ЭГО 
    => ПЕРЕХОД К СПРАВЕДЛИВОМУ УПРАВЛЕНИЮ
    `,
    `Найти партнера в жизни нецелованного, полированного, гладкого, знающего, через понимание (формальная задача).
    Найти идеального мужчину, но через понимание. Стать номером 2, задавать все вопросы с позиции снизу, задавать открытые вопросы, придти к пониманию людей и отказаться от слов "Я ЗНАЮ"
    
    Формула Задачи:
    ИМЕЕТ ЗНАНИЯ
    +
    ПОНИМАНИЕ
    => И ТОГДА ВКЛЮЧАЕТСЯ МИСТИКА
    => ДАЁТ ДЕНЬГИ
    `,
    `Радоваться, радоваться, радоваться ежесекундно и изучать законы позитивного мышления, чтобы через расширение сознания проработать интеллект, благодаря которому она будет достигать своих целей и именно это даст ей деньги


    Формула задачи:
    ВИДЕНИЕ
    ПОНИМАНИЕ СВОИХ ЦЕЛЕЙ
    +
    ЗНАНИЯ ПОЗИТИВНОГО МЫШЛЕНИЯ
    => ИНТЕЛЛЕКТ
    => ДОСТИЖЕНИЕ ЦЕЛЕЙ
    => ДАЁТ ДЕНЬГИ
    `,
    `Цель: найти идею, работать на идеей, идея даст вдохновение, а вдохновение даст любовь. 
    А у любви 2 варианта: 1 вариант - панель, 2 вариант - через идею
    
    ФОРМУЛА ЗАДАЧИ:
    ЛОГИКА
    +
    ИДЕЯ
    => ВДОХНОВЕНИЕ
    => ОТКЛЮЧАЕТСЯ ЛОГИКА
    => ЛЮБОВЬ
    => ОТКРЫВАЕТСЯ ВИДЕНИЕ 
    (умение отличать истину от неистины)
    => ДАЁТ ДЕНЬГИ
    `,
    `Учиться, учиться, учиться для того, чтобы расширить свой тонкий интеллект и через это к ней придёт гениальность, а гениальность даёт всё.

    ФОРМУЛА ЗАДАЧИ:
    МУДРОСТЬ
    СЕКСУАЛЬНАЯ ЭНЕРГИЯ 
    ПОНИМАНИЕ
    +
    УЧЁБА
    ЗНАНИЯ через ТОНКИЙ ИНТЕЛЛЕКТ
    => ГЕНИАЛЬНОСТЬ
    => даёт ВСЁ
    `,
    `Заниматься йогой, тантрой, сексуальными утехами (но это не секс).
    7-ке необходимо высвободить сексуальную энергию из сознания, ибо именно она являются иллюзией. 
    Тогда голова станет ясной и 7-ка сможет и должна начать трудиться и только труд даст деньги.
    
    ФОРМУЛА ЗАДАЧИ:
    ИНТУИЦИЯ
    ХАРИЗМА
    СЕКСУАЛЬНАЯ ЭНЕРГИЯ
    +
    ЙОГА, ТАНТРА, СЕКСУАЛЬНЫЕ УТЕХИ
    => ЭНЕРГИЯ КУНДАЛИНИ ПОДНИМАЕТСЯ В ГОЛОВУ
    => В ГОЛОВЕ ЯСНОСТЬ
    => ЖЕЛАНИЕ РАБОТАТЬ
    => ТРУД даёт ДЕНЬГИ
    `,
    `1 задача - формальная. Уйти в лес в отшельники, отказаться от мирской жизни, но и там будет считать деревья (не поможет, толка от неё нет).
    2 задача - отказаться от контроля результатов материального мира, прийти к Богу (а Боги - это люди), жить в миру, но не быть от мира сего.
    
    ФОРМУЛА ЗАДАЧИ:
    МУДРОСТЬ
    КОНТРОЛЬ
    РЕЗУЛЬТАТ
    +
    ОТКАЗ ОТ КОНТРОЛЯ МАТЕРИАЛЬНОГО МИРА И ЕГО РЕЗУЛЬТАТОВ
    => ПРИХОД К БОГУ
    => ДОВЕРИЕ ЛЮДЯМ
    => ПРИХОДИТ К ВНУТРЕННЕМУ ПОКОЮ
    => СТАНОВИТСЯ СВОБОДНЫМ
    => ДЕЙСТВУЕТ, СЛУЖИТ ЛЮДЯМ
    => ДЕНЬГИ
    `,
    `Работать, работать, работать через автономный, индивидуальный труд и начать сохранять деньги (уметь сохранять деньги).
    9-ка победитель, но она всё время хочет помогать. А ей нужно стать индивидуальностью, создать свою компанию, единоначалие и через это понимание включается стратегия, отношения, а это даёт деньги. 
    
    ФОРМУЛА ЗАДАЧИ:
    ПОБЕДИТЕЛЬ
    +
    ИНДИВИДУАЛЬНОСТЬ
    СВОЯ КОМПАНИЯ
    ЕДИНОНАЧАЛИЕ
    => через ПОНИМАНИЕ ВКЛЮЧАЕТСЯ СТРАТЕГИЯ
    => ОТНОШЕНИЯ
    => ЭТО ДАЁТ ДЕНЬГИ
    !!! УМЕНИЕ СОХРАНЯТЬ ДЕНЬГИ
    `,
]