const triggers = [
  `Триггеры ЧС 1

  ✅ Люди не делают так, как хочу я
  ✅ Разрушаются от несогласия и несогласованности
  ✅ Не реагируют на просьбы
  ✅ Когда человек отстаивает свою точку зрения
  ✅ Не воспринимает критику и шутки в их сторону
  ✅ Раздражаются, когда люди не берут на себя ответственность
  ✅ Раздражают нытики, слабые, медлительные, долгодумающие
  ✅ Самостоятельность. Кто уходит из покровительства
  ✅ Успех другого человека, когда кто-то круче, чем единица
  ✅ Не терпит, когда её кто-то учит жизни, указывают, что делать
  ✅ Когда их не слушают в разговоре
  ✅ Когда в единице не нуждаются, не нуждаются в её покровительстве
  ✅ Когда не признают её авторитет
  ✅ Ограничение личного пространства
  ✅ Когда нарушают законы единицы
  ✅ Когда ей не служат
  ✅ Когда она не в центре внимания
  ✅ Когда спорят с единицей

  `,
  `Триггеры ЧС 2

  ✅ Когда не понимают
  ✅ Когда уделяют мало внимания, не обнимают
  ✅ Когда не дают обратной связи (скажи хоть что-то, даже плохое), не любят sms без смайликов
  ✅ Когда не делятся своим настроением, состоянием «неужели тебе сложно ответить хотя бы что-то»
  ✅ Раздражает, когда долго приходится объяснять, а всё равно не понимают
  ✅ Когда торопят, подгоняют
  ✅ Когда торопят с принятием решений
  ✅ Поверхностное решение без глубины у других
  ✅ Когда из двоек делают виноватых
  ✅ Когда им говорят «Прими решение сам(а)», сам(а) решай
  ✅ Раздражаются, когда их поймали на манипуляции
  ✅ Когда попадают в сложную ситуацию, чтобы кто-то поддержал
  ✅ Когда не сдерживают обещания, когда в бизнесе не выполняют договорные обязательства
  ✅ Когда нет чёткости и конкретики
  ✅ Раздражают надменные люди, гордые
  ✅ Когда другие ничего не добились, а поучают других
  ✅ Раздражают выскочки и люди-звёзды
  ✅ Когда другие главнее, чем я
  ✅ Не признают вложений в отношения
  ✅ Не отвечают взаимной симпатией
  ✅ Агрессируют громко, неадекватно
  ✅ Игнорирование
  ✅ Липучесть
  ✅ Холодность в отношениях
  ✅ Качели в отношениях: сегодня так, завтра так
  ✅ Грубость
  ✅ Когда обвиняют в том, что уже детально не помнишь
  ✅ Когда повышают тон на элементарных вопросах, с раздражением
  ✅ Когда обвиняют в копательстве

  `,
  `Триггеры ЧС 3

  ✅ Раздражают тупые
  ✅ Раздражает хаос
  ✅ Раздражает, когда нарушают их инструкции, их систему
  ✅ Раздражают - когда меня учат без спроса (сами не добившись результата), не авторитеты
  ✅ Раздражают - когда делают не адекватные действия после того, как все проговорено
  ✅ Раздражает - тупость в мелочах
  ✅ Раздражают - когда не оценивают мою заботу, мои советы
  ✅ Раздражают - бестактность, когда заходят в мою зону вытянутой руки
  ✅ Раздражает - когда говорят слова должна/должен
  ✅ Раздражает - пустая болтовня, льют воду
  ✅ Раздражает - когда не отвечают на заданный вопрос
  ✅ Раздражает - когда слова расходятся с действиями
  ✅ Раздражает - несправедливость по отношению меня
  ✅ Раздражают - нытики (особенно мужчины), зануды
  ✅ Раздражает, когда поучают без запроса
  ✅ Конкуренция
  ✅ Раздражает чужая надменность
  ✅ Раздражают действия без выгоды
  ✅ Не нравится, когда вынуждены просить
  ✅ Раздражает пустая трата времени

  `,
  `Триггеры ЧС 4

  ✅ Когда нечестно (нарушают договорённости, обманывают, лицемерят)
  ✅ Не любят бездельников (не деятельных), безынициативных, лентяев, нытиков, жертв, медленных
  ✅ Однообразие, монотонность
  ✅ Посягательство на имущество без разрешения (любые вещи)
  ✅ Воровство времени (когда рассусоливают темы)
  ✅ Когда перебивают (потому что у четвёрок большой поток мыслей)
  ✅ Когда обманывают (но четвёрки могут обманывать сами)
  ✅ Когда ставят в рамки, ограничивают
  ✅ Когда мешают мечтать и отвлекают
  ✅ Когда человек однозадачный
  ✅ Лицемерие, лизоблюдство
  ✅ Когда критикуют, указывают на недоделки
  ✅ Непунктуальность. Не любят, когда опаздывают, хотя сами опаздывают, так как много целей
  ✅ Когда не поддерживают идеи, цели, когда не понимают действий четвёрок
  ✅ Язвительность других в адрес четвёрок
  ✅ Не любят жадность, прижимистость
  ✅ Когда четвёрку используют
  ✅ Когда не замечают и не благодарят
  ✅ Когда меняют её планы
  ✅ Когда умничают в «моей теме»
  ✅ Когда обвиняют их в нечестности

  `,
  `Триггеры ЧС 5

  ✅ Не последовательные в своих действиях
  ✅ Не рациональные люди (пример из московского тренерского тура, из Москвы в Ярославль к парикмахеру)
  ✅ Когда 5ка понимает, что ею манипулируют, контролируют
  ✅ Ограничение свободы: дедлайны, сколько стоит, куда пошла?
  ✅ Когда не понимают с первого раза (не лезет в душу, когда я не хочу разговаривать), когда много воды
  ✅ Когда люди мыслят не масштабно, не думают о размножении
  ✅ Раздражает однообразие (когда все изучил, надо дальше, в один и тот же отель…), монотонность, нудные долгие объяснения .. все давно понятно
  ✅ Медлительность, не эффективность
  ✅ Когда шутят над 5кой, над личностью
  ✅ Раздражают не стильные люди, не чистоплотные, не аккуратные
  ✅ Раздражают люди проявляющие инициативу там где не надо, пытающиеся внести коррективы в оптимальные вещи.
  ✅ Не пунктуальность других людей
  ✅ Необходимость глубоко погружаться, копать, изучать
  ✅ Навязчивость, прилипчивость
  ✅ Не успешные, нерезультативные люди
  ✅ Когда деньги не у неё в руках
  ✅ Когда некрасиво, не стильно, не презентабельно
  ✅ Когда им указывают, как нужно делать
  ✅ Когда публично, на людях эмоционально разговаривают
  ✅ Когда заставляют делать какие-то действия
  ✅ Когда грязно (брезгливость)
  ✅ Когда берут личные вещи (кружки и т.п.)

  `,
  `Триггеры ЧС 6

  ✅ Когда не комфортно
  ✅ Когда нарушают планы
  ✅ Нехватка тактильности
  ✅ Когда умничают
  ✅ Когда нужно скрупулёзно учиться (тем более, если они не хотят)
  ✅ Необходимость быть дисциплинированным
  ✅ Когда наводят суету
  ✅ Когда грязно, невкусно, некрасиво
  ✅ Нехватка любви
  ✅ Недружелюбность, агрессивность
  ✅ Раздражает, когда не дают поспать
  ✅ Раздражает давление от другого человека
  ✅ Разрушаются, когда не принимают их любовь
  ✅ Не проявляют к ним любовь слова и тактильность
  ✅ Нехватка секса
  ✅ Агрессия других по отношению к шестёркам
  ✅ Конфликтные ситуации (ссоры и высокий эмоциональный фон)
  ✅ Когда загоняют в рамки и навязывают дисциплину
  ✅ Когда трогают личные вещи
  ✅ Когда заставляют навести порядок в моём беспорядке

  `,
  `Триггеры ЧС 7

  ✅ Ведут себя лучше, чем 7ка
  ✅ Когда думают лучше, чем 7ка
  ✅ Если появляется кто-то лучше, ярче (“звезда” на горизонте)
  ✅ Не признание
  ✅ Когда не замечают 7к
  ✅ Слабые духом
  ✅ Медленные
  ✅ Если люди не развиваются (нет саморазвития)
  ✅ Раздражает лень
  ✅ Когда не в центре внимания
  ✅ Повторяют одно и то же
  ✅ Раздражает жадность
  ✅ Аморальные действия в обществе, бездуховность
  ✅ Когда не удовлетворяют их сексуальные фантазии, желания
  ✅ Когда обвиняют в озабоченности, извращениях в их фантазиях в сексе
  ✅ Когда вторгаются в их личное пространство (трогают без разрешения)
  ✅ Когда не признают их гениальные идеи
  ✅ Когда забирают то, что положено им
  ✅ Когда им врут
  ✅ Когда другой не соответствует её стандартам
  ✅ Публичное унижение, критика

  `,
  `Триггеры ЧС 8

  ✅ Одна из любимых фраз: Конкретно, по делу
  ✅ Те, кто не видит пути заработка, не делает очевидных вещей для заработка
  ✅ Бедные
  ✅ Медлительные
  ✅ Не пользующиеся головой, схемой
  ✅ Мечтатели, летающие в облаках, легкомысленные, поверхностные
  ✅ Не обучаемые люди
  ✅ Те, кто обесценивает труд самой восьмерки
  ✅ Не дисциплинированные, не аккуратные люди
  ✅ Не соблюдающие закон (писаный, неписаный)
  ✅ Бесят люди, не обращающие внимание на мелочи
  ✅ Халатные люди
  ✅ Раздражают люди, не ценящие вклада восьмерок в их трудолюбие, навыки…
  ✅ Люди, не знающие, что конкретно будут делать на работе… надеявшиеся на авось в предстоящем деле.
  ✅ Не рационально относящиеся к материальным благам, не умеющим считать (соотносить затраты с доходами)
  ✅ Не понимающие скрупулёзного подхода восьмерки
  ✅ Не испытывающие удовольствия от хирургической точности и чистоты
  ✅ Учишь личным примером, что такое качественная работа, а люди не обучаются (Дай мне человека который не умеет ничего, я его научу как правильно, главное исполнительность)
  ✅ Раздражают очереди, потеря времени, пустая болтовня
  ✅ Раздражает в себе не умение расслабиться
  ✅ Раздражает хаос, не рациональное использование материалов
  ✅ Когда слова у людей расходятся с делом
  ✅ Не поддающиеся контролю
  ✅ Когда контролируют самих восьмёрок
  ✅ Когда их учат
  ✅ Когда не соблюдают субординацию
  ✅ Удачливые (когда всё даётся без труда)
  ✅ Неопределённость
  ✅ Непунктуальность

  `,
  `Триггеры ЧС 9

  ✅ Когда не благодарны за помощь
  ✅ Не нуждающиеся в помощи, обесценивающие помощь
  ✅ Делаешь не за спасибо, а за то чтобы отплатили большим (не за спасибо, а за бóльшую помощь)
  ✅ Не выстраивающиеся в очередь помочь мне, когда мне нужна помощь
  ✅ Раздражают эгоисты которые думают только о себе (не уступают место)
  ✅ Не отзывчивые, не поддерживающие люди
  ✅ «Чёрствые сухари»
  ✅ Слабаки
  ✅ Медленные, тяжелые на подъём люди
  ✅ Раздражают «звёздные» люди
  ✅ Когда место победителя не досягаемо, занято железобетонно
  ✅ Не справедливые люди, стремящиеся к доминированию
  ✅ Когда тебя не берут в команду
  ✅ Когда люди летают и у них отсутствуют мирские цели (у кого-то не так, как у тебя в структуре)
  ✅ Лживые и неискренние люди
  ✅ Когда на твоих глазах обижают слабых
  ✅ Бесчувственные люди
  ✅ Победа других людей (последнее слово не за 9кой)
  ✅ Когда пользуются твоей наивностью
  ✅ Наглость, хамство
  ✅ Отказы, слово «нет»
  ✅ Безыдейные
  ✅ Тыкают в незавершённые дела
  ✅ Навязывание чужих идей

  `
]