let yearDescription = [`Год №1. Гог СОЛНЦА
Когда приходит год Солнца, человеку необходимо открыть новое дело (начинается новая жизнь). Солнце хочет и может свернуть горы.
Год Солнца - это начало новой жизни.
Когда человек в “+” - открытие нового дела
Когда человек в “-” - происходит сжигание сердечной чакры. Человек испытывает сильное жжение в груди. Человек испытывает депрессию. Не знает куда деть себя. 
Посмотри на мир по-новому.
Что нужно делать:
Открыть новое дело
Принимать решения
Нарабатывать лидерские качества
Развивать стратегическое мышление
`,
`Год №2. Год ЛУНЫ
Год ДИПЛОМАТИИ.
В этот год человеку нельзя принимать серьёзных решений.
В “-” - это будут разрывы отношений и депрессии (страдания)
В “+” - можно построить крепкие отношения с людьми и второй половинкой
Что нужно делать:
Понимать людей
Задавать вопросы “А правильно ли я вас понял? А вам именно это нужно?”
Поход в театр 2 раза в месяц с особым вниманием к эмоциям актёров и проживанием (включением) актёров и их результатам.
Посмотреть историю происхождения эмоций и какие результаты этих эмоций
Посетить 5 различных религиозных конфессий (Христианство, Буддизм, Ислам, Иудаизм и др.)
`,
`Год №3. Год ЮПИТЕРА.
Год АНАЛИЗА
В “+” - это год анализа и успеха (Полезный анализ).
В “-” - это азарт и разрушения (Действия азартные).
Что нужно делать:
Планирование и анализ
Вести ежедневник
Планировать свой день и вечером проводить его анализ
Контролировать деньги 
`,
`Год №4. Год РАХУ
Год МИСТИКИ. Неудовлетворенности.
Если в “+”, то с ним будут происходить позитивные мистические события, которые не поддаются здравому смыслу.
Если в “-”, то будут отрицательные мистические события.
Что нужно делать:
Получать знания и определять цели.
Тратить деньги на курсы и обучения, получать сертификаты.
Выписать 100-400 своих целей. 
Освоить инструменты целеполагания
`,
`Год №5. Год МЕРКУРИЙ
Год коммуникации. Год, когда всё тайное становится явным (скелеты выпадают из шкафа).
В “+” - это проявление коммуникации
В “-” - это полное разрушение логики (Человек будет говорить правильно / неправильно). Жизнь покажется нелогичной.
Что нужно делать:
Ежедневно коммуницировать с 1-5 человеком
выше себя по уровню успешности, компетенции и доходах в поставленной цели.
Разработать 30-секундное представление себя, чтобы к вам выстроилась очередь
Проводить Мастер Классы, передавать знания на публику.
Выписать 5 человек, которые обидели вас или обидели вы.
Позвонить и попросить прощения у них, поблагодарить их за то, что он преподал урок и был учителем для нас.
Простить долги и обязательно позвонить этим людям и сказать им, что вы простили им их долги и что вы всегда рады им в гостях на чай.”
`,
`Год №6. Год ВЕНЕРЫ
Год ЛЮБВИ и УСПЕХА.
В этом году могут сбыться все мечты и желания.
В “+” - это год любви и успеха
В “-” - это год хронических заболеваний
Энергия Любви, Счастья и Финиша.
В этот год НУЖНО ДЕЛАТЬ:
прочитать книгу “Пять языков любви”
Благодарность Творцу с утра и перед сном с конкретным перечислением за что
Принимать кислую пищу на завтрак (Начинает вырабатываться Окситоцин)
Пить тёплую воду (1 л на 30 кг)
Вода, баня, сауна, бассейн
Созерцать природу, смотреть на прекрасное, вдохновение.
Медитация на любовь
Дневник Успеха (каждый день по пяти пунктов, за что можешь себя похвалить)
`,
`Год №7. Год КЕТУ.
Год кризиса и трансформации
В “+” - будет трансформация сознания, расширение сознания, выход на новый уровень
В “-” - будет кризис
В этот год нельзя продавать/покупать недвижимость.
В этом году необходимо фиксировать все деньги. 
В этом году ты отвечаешь за все свои неправильные действия за прошлые 9 лет
В этому году нельзя делать операции
Задача - уйти от страданий и прийти в трансформацию.
Что нужно делать:
Поднимать уровень Кундалини
Ходьба минимум 6 км в день со скоростью от 5 км/час
Делать 10-минутный кардио комплекс
Плавание
Лыжи
Секс 45 минут
Ходить в баню
Потеть
Медитаций
Ещё больше поднимания энергии для тех, кто родился 10, 20, 30 числа.
`,
`Год №8. Год САТУРНА
Год реализации кармы человека

В этот год необходимо много учиться и много работать, т.е. инвестировать в обучение. Если человек учится и работает - это всё будет для него опытом на долгие годы.
В “-” человек попадает в зону ограничений
В этом году нельзя гулять (прожигать время в кайф).

В этом году нельзя заключать брак. Семейные узы.
Брак, заключенный в этот год может быть расторгнут через 10-15 лет.
Нельзя брать кредиты и расширять бизнес.
Что нужно делать:
Трудиться 20 часов в день.
Нарабатывать навыки
Стать профессионалом
`,
`Год №9. Год МАРСА
Год смерти и разрушения.
Год, когда может быть разрушено всё то, что долго создавалось. В этот год человек может умереть (могут умереть близкие, заканчивается работа).

В “+” - это когда ты понимаешь, что разрушения неизбежны (родившись, человек должен знать, что умрёт).
Если человек боится, его год смерти неизбежен.
В этот год делать максимум жертвоприношений. 
Что нужно делать:
Действовать
Следить за здоровьем тела
Заниматься соревновательным спортом - придёт ощущение своих возможностей и уверенность в себе. 
Пройти курсы по принятию решения и действия, например, пройти курс “Спарта”
`]